[
    
    {
        "id": 1,
        "name": "Diagnose & Research",
        "price": 200,
        "description": "Medical diagnosis is the process of determining which disease or condition explains a person's symptoms and signs. It is most often referred to as diagnosis with the medical context being implicit.",
        "img": "https://i.ibb.co/R4X7YDJ/service1.png"
    },

    {
        "id": 2,
        "name": "Dental Surgery",
        "price": 250,
        "description": "Dental surgery is any of a number of medical procedures that involve artificially modifying dentition; in other words, surgery of the teeth, gums and jaw bones.",
        "img": "https://i.ibb.co/j54WJCC/service2.png"
    },

    {
        "id": 3,
        "name": "Cancer Oncology",
        "price": 100,
        "description": "Oncology is a branch of medicine that deals with the prevention, diagnosis, and treatment of cancer. A medical professional who practices oncology is an oncologist. ",
        "img": "https://i.ibb.co/TBnGbgc/service3.png"

    },
    {
        "id": 4,
        "name": "Neurology",
        "price": 300,
        "description": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions",
        "img": "https://i.ibb.co/WcqH9mV/service4.png"
    },

    {
        "id": 5,
        "name": "Heart Center",
        "price": 500,
        "description": "Hurley Heart Center combines compassionate care with the latest technological advances to address the community’s heart health. We say “community” because not only do we diagnose and treat heart problems, ",
        "img": "https://i.ibb.co/V2RqKtF/service5.png"
    },

    {
        "id": 6,
        "name": "Medical Counseling",
        "price": 400,
        "description": "The Medical Counselling Committee is an organisation under the Directorate General of Health Services affiliated to the Ministry of Health and Family Welfare, Government of India",
        "img": "https://i.ibb.co/pWWc47H/service6.png"

    },

    {
        "id": 7,
        "name": "Endocrinology",
        "price": 350,
        "description": "Endocrinology is the study of hormones. Hormones are essential for our every-day survival. They control our temperature, sleep, mood, stress, growth and more. An endocrinologist is a doctor that treats diseases related to problems with hormones.",
        "img": "https://i.ibb.co/RggVwS8/service7.png"

    }
]







